<unk>	0
<s>	0
</s>	0
▁de	-2.9147
,	-3.09812
▁e	-3.28962
.	-3.43987
▁a	-3.67481
▁o	-3.67815
▁en	-4.18273
▁da	-4.24953
s	-4.29253
▁do	-4.31575
▁que	-4.44125
▁un	-4.52096
▁no	-4.71051
▁0000	-4.75487
▁00	-4.84027
▁(	-4.86755
▁unha	-4.91599
▁na	-4.91849
▁foi	-5.17137
▁	-5.2247
▁os	-5.35959
▁por	-5.38717
▁como	-5.40837
)	-5.42069
▁0	-5.46413
▁dos	-5.46563
:	-5.55656
▁as	-5.62206
▁concello	-5.67062
n	-5.6847
▁0000,	-5.68861
▁ou	-5.7141
▁se	-5.72585
▁para	-5.73576
o	-5.799
▁con	-5.80825
▁ao	-5.82298
▁mais	-5.83382
▁parroquia	-5.8386
▁lugar	-5.8786
▁sua	-5.89943
-	-5.91384
▁000	-5.96701
▁habitantes	-5.9888
se	-6.0524
▁das	-6.06908
a	-6.07499
▁seu	-6.09775
▁0000.	-6.13133
▁ano	-6.13536
▁esta	-6.15276
▁segundo	-6.18532
▁nado	-6.24009
▁tina	-6.24968
▁"	-6.25396
).	-6.30947
▁tamen	-6.32362
),	-6.33118
▁son	-6.3437
▁non	-6.37024
▁entre	-6.37148
▁polo	-6.38695
;	-6.39122
▁comarca	-6.43991
▁mulleres	-6.45302
▁homes	-6.48212
en	-6.50676
▁co	-6.55191
▁galego	-6.57182
▁coordenadas	-6.68593
▁ten	-6.71126
▁cidade	-6.72649
▁pola	-6.74507
▁/	-6.77322
r	-6.77407
▁nos	-6.80576
▁parte	-6.83099
"	-6.85869
▁finado	-6.873
▁nome	-6.8895
▁poboacion	-6.91601
▁eran	-6.94482
▁00°00′00′′	-6.96854
e	-6.97532
l	-6.98142
do	-7.01799
▁coa	-7.02971
▁cando	-7.03095
▁provincia	-7.04374
▁san	-7.06221
▁dun	-7.06266
▁ser	-7.06484
▁sobre	-7.08428
▁filme	-7.09358
▁pode	-7.12628
▁nas	-7.13015
▁durante	-7.16324
▁the	-7.17944
▁seus	-7.18974
▁ige	-7.20936
▁anos	-7.21109
▁grupo	-7.22671
▁estadounidense	-7.23391
▁primeira	-7.2537
▁forma	-7.26747
▁conecido	-7.27326
▁datos	-7.28454
▁desde	-7.2884
▁gran	-7.29769
▁dunha	-7.30255
▁km	-7.31959
▁norte	-7.32877
▁era	-7.33232
da	-7.3384
▁dende	-7.34588
▁primeiro	-7.35
'	-7.3786
▁pero	-7.38651
▁cales	-7.38885
u	-7.39513
▁la	-7.39687
▁ainda	-7.40016
▁corunes	-7.40146
i	-7.40482
▁banda	-7.40509
▁-	-7.40538
c	-7.41188
▁sur	-7.42391
▁so	-7.42494
▁dous	-7.4271
▁este	-7.43255
▁illa	-7.43409
▁lingua	-7.43418
▁ata	-7.44963
▁seculo	-7.45254
▁suas	-7.45497
▁00.00000	-7.45526
▁terra	-7.49617
▁familia	-7.52418
es	-7.52932
▁despois	-7.53028
▁nada	-7.53529
▁politico	-7.54027
▁nacional	-7.54277
▁rexion	-7.54296
▁nun	-7.54866
▁estados	-7.55509
▁mundo	-7.56175
▁tres	-7.57105
▁-0.00000	-7.59868
▁foron	-7.60218
▁onde	-7.60275
▁duas	-7.61418
▁pais	-7.61807
▁xaneiro	-7.62122
▁estado	-7.62318
▁i	-7.62656
▁rio	-7.63261
t	-7.63906
▁maio	-7.63918
▁mesmo	-7.64693
▁internacional	-7.64699
▁outros	-7.6538
▁moi	-7.65755
▁album	-7.66386
▁galicia	-7.66392
▁supon	-7.66868
▁(00	-7.669
▁unidos	-7.67049
na	-7.67163
▁premio	-7.67614
mente	-7.6811
▁setembro	-7.6816
▁marzo	-7.68287
▁asi	-7.68343
▁historia	-7.68353
▁capital	-7.6868
▁xa	-7.69589
▁outubro	-7.70014
▁abril	-7.70291
▁centro	-7.72369
▁maior	-7.72463
▁decembro	-7.72663
no	-7.73042
▁xuno	-7.73076
▁instituto	-7.73486
▁xullo	-7.73668
▁agosto	-7.74475
▁espanol	-7.74777
▁nunha	-7.75319
▁0°00′00′′	-7.75369
▁equipo	-7.75745
▁situado	-7.7638
▁serie	-7.77247
▁todo	-7.78329
▁nova	-7.79457
▁rei	-7.79492
▁espana	-7.79679
▁cunha	-7.79727
▁novembro	-7.80032
▁mar	-7.81555
▁aos	-7.81728
▁coruna	-7.8178
▁relacion	-7.82638
▁febreiro	-7.83053
▁polos	-7.83312
▁0.000	-7.83964
▁carreira	-7.84276
▁edicion	-7.84364
d	-7.8444
▁conecida	-7.84949
▁ingles	-7.85068
▁cal	-7.85318
▁especie	-7.8632
▁traves	-7.86529
▁vez	-7.87038
▁numero	-7.87097
▁xenero	-7.87632
".	-7.87986
la	-7.88152
▁futbol	-7.88567
▁cos	-7.88805
▁galega	-7.88812
ndo	-7.88856
▁mellor	-7.89098
▁poden	-7.89358
▁sendo	-7.90022
",	-7.9033
▁(0	-7.90446
▁baixo	-7.90925
0	-7.91183
m	-7.91448
▁ate	-7.92527
▁santa	-7.9279
▁segunda	-7.92821
▁club	-7.92909
▁dirixido	-7.9314
y	-7.93895
▁rock	-7.94182
▁estan	-7.94395
▁hai	-7.94465
▁grande	-7.94492
ou	-7.95603
de	-7.95869
▁especies	-7.96132
ia	-7.97298
▁maria	-7.97709
▁termo	-7.98249
▁ademais	-7.98782
ba	-7.98807
▁guerra	-8.00376
▁lugues	-8.00661
▁of	-8.01132
▁cada	-8.0116
▁xunto	-8.01239
▁reino	-8.03134
▁sistema	-8.03178
▁situada	-8.033
▁el	-8.03631
/	-8.03667
▁outras	-8.03693
▁principal	-8.04277
▁c	-8.04358
▁catro	-8.04728
▁leste	-8.04777
▁m	-8.04973
▁ine	-8.06749
▁cara	-8.07229
▁tempada	-8.07411
▁sen	-8.07575
▁cun	-8.07962
ra	-8.07965
ta	-8.08516
▁formula	-8.0885
▁tenen	-8.08867
▁dia	-8.09279
▁coma	-8.09377
▁frances	-8.09587
▁superficie	-8.10099
▁santiago	-8.1045
▁diminucion	-8.11104
▁partido	-8.1113
ine	-8.1114
▁veces	-8.1249
▁escritor	-8.12522
▁europa	-8.12566
▁area	-8.13235
▁cha	-8.13483
▁contra	-8.13574
▁tanto	-8.13773
is	-8.13958
▁oeste	-8.14158
co	-8.1502
os	-8.15107
▁tipo	-8.15333
▁mesma	-8.16002
▁illas	-8.16152
▁antes	-8.16209
▁00.000	-8.16244
▁paises	-8.16482
▁conta	-8.16816
]	-8.17181
ron	-8.17515
▁referirse	-8.17538
b	-8.17636
k	-8.17954
▁in	-8.18466
▁musica	-8.18674
▁municipal	-8.18743
▁jose	-8.19291
▁espanola	-8.19439
▁ca	-8.20189
▁madrid	-8.20895
▁vila	-8.21331
▁grandes	-8.21333
▁persoas	-8.22018
▁republica	-8.22276
▁medio	-8.22286
▁mundial	-8.22412
▁campionato	-8.22547
▁varios	-8.22613
▁dentro	-8.22701
▁aeroporto	-8.22818
▁actual	-8.23059
to	-8.23338
▁tempo	-8.2341
▁orixe	-8.23618
te	-8.23825
on	-8.23915
▁respecto	-8.2422
▁actualmente	-8.24229
p	-8.245
▁millons	-8.24899
▁todos	-8.24917
▁goberno	-8.25285
▁tras	-8.26293
▁d	-8.26294
▁vida	-8.26855
▁television	-8.27199
lo	-8.27497
as	-8.27945
▁xoga	-8.2833
z	-8.28481
▁obra	-8.28561
▁lugo	-8.29064
an	-8.3014
▁liga	-8.30177
▁alcalde	-8.31014
▁ben	-8.31022
▁menos	-8.31588
h	-8.31672
▁premios	-8.31761
▁tivo	-8.3182
▁francia	-8.31951
▁chamado	-8.32295
▁diferentes	-8.32767
ca	-8.33015
▁mentres	-8.33019
▁atopase	-8.33543
▁si	-8.3357
▁importante	-8.33736
▁union	-8.33855
in	-8.34423
▁central	-8.35109
▁polas	-8.35128
▁moitos	-8.35214
dos	-8.35666
▁deste	-8.35695
▁real	-8.35757
▁b	-8.36207
▁profesional	-8.36859
▁pontevedres	-8.37154
▁xeral	-8.37155
▁igrexa	-8.37547
▁longo	-8.37571
▁zona	-8.37955
▁orde	-8.38097
▁principalmente	-8.38101
x	-8.3866
▁0000)	-8.38854
▁partir	-8.39038
▁vigo	-8.39196
▁alguns	-8.3922
▁titulo	-8.39507
▁publicado	-8.3953
▁grego	-8.3959
▁padron	-8.39662
▁universidade	-8.39948
▁maioria	-8.39993
▁celulas	-8.40456
▁exemplo	-8.40561
▁auga	-8.4101
▁division	-8.41293
▁final	-8.41765
▁metros	-8.41929
▁logo	-8.4248
▁pertencente	-8.42873
us	-8.42963
▁costa	-8.42972
▁debido	-8.43806
▁xogos	-8.4462
▁manuel	-8.44825
▁[	-8.44883
▁politica	-8.45015
▁novo	-8.45176
▁ter	-8.45404
▁ganou	-8.45726
f	-8.45735
▁castro	-8.46058
▁sede	-8.46165
▁cor	-8.46221
▁cinco	-8.46436
▁antigo	-8.46552
▁estatistica	-8.46559
▁selo	-8.46647
▁america	-8.46685
das	-8.47069
▁base	-8.47241
▁s	-8.47261
▁total	-8.47306
ar	-8.47313
▁baloncesto	-8.47358
▁periodo	-8.47813
▁varias	-8.48675
▁aleman	-8.48681
▁presidente	-8.4876
▁leon	-8.48958
▁principais	-8.49322
ma	-8.49438
▁re	-8.49621
▁muller	-8.49854
▁membro	-8.50109
▁ex	-8.50141
que	-8.50967
▁toponimo	-8.51113
▁media	-8.52704
▁morte	-8.52826
▁moitas	-8.52865
▁actor	-8.53159
▁comun	-8.53162
▁ii	-8.53272
▁distrito	-8.53581
▁barcelona	-8.53811
▁00.0000000	-8.54322
er	-8.54468
al	-8.54715
sa	-8.55038
▁preto	-8.5528
▁home	-8.55723
▁comezou	-8.56024
▁l	-8.56268
g	-8.56289
▁limita	-8.56304
▁estaba	-8.5706
▁(0000)	-8.57266
▁campo	-8.57568
▁estadistica	-8.57768
▁oscar	-8.57793
▁desta	-8.58293
▁editado	-8.59008
▁-0.0000000	-8.59228
▁popular	-8.59276
▁casa	-8.5956
▁prefectura	-8.59656
▁chamada	-8.59825
▁xogador	-8.60987
2	-8.61036
▁rodriguez	-8.61115
▁f	-8.61255
▁compostela	-8.61266
ria	-8.61342
▁desenvolvemento	-8.61387
▁uso	-8.61527
▁conxunto	-8.61738
▁nivel	-8.61841
▁inglesa	-8.61978
▁fai	-8.61984
▁fillo	-8.62418
▁membros	-8.62522
▁(000	-8.62712
▁traballo	-8.62991
▁antiga	-8.63304
▁imperio	-8.63363
▁festival	-8.63532
▁cancion	-8.6383
▁territorio	-8.63888
▁novela	-8.63912
▁ourensan	-8.64
▁coas	-8.64072
▁ourense	-8.64174
lle	-8.64328
▁decada	-8.64394
▁entidades	-8.64591
▁y	-8.64615
▁unido	-8.64765
▁000.000	-8.64997
le	-8.64999
▁x	-8.65123
▁records	-8.65322
▁finada	-8.65377
▁comunidade	-8.65411
▁porto	-8.65574
▁del	-8.65579
▁grupos	-8.65709
▁lista	-8.65852
v	-8.65948
▁york	-8.66354
▁t	-8.66594
▁terceiro	-8.668
▁xeito	-8.67189
ne	-8.67374
▁outra	-8.6746
▁outro	-8.67629
▁garcia	-8.67763
▁hoxe	-8.67849
▁mediante	-8.67932
▁lle	-8.68086
▁considerado	-8.68179
▁case	-8.68199
▁h	-8.68359
▁referencia	-8.68578
▁unico	-8.68946
▁director	-8.68954
man	-8.6918
▁condado	-8.69217
2.	-8.69382
▁disco	-8.69464
▁estes	-8.69592
▁algunhas	-8.69687
▁r	-8.69988
▁linguas	-8.7
▁n	-8.70746
▁localiza	-8.71363
▁cantante	-8.71561
▁p	-8.71843
▁xeralmente	-8.71978
▁alto	-8.72058
ga	-8.72172
▁al	-8.72245
▁movemento	-8.72531
▁escrito	-8.72546
re	-8.72864
▁francesa	-8.73003
▁xornalista	-8.7316
▁fora	-8.73375
▁italiano	-8.73387
mo	-8.73565
▁epoca	-8.73659
▁iso	-8.73698
▁finais	-8.7402
▁alta	-8.74061
▁importantes	-8.74093
▁occidental	-8.74152
▁latin	-8.74538
▁futbolista	-8.74768
▁punto	-8.74793
▁quilometros	-8.75125
▁competicion	-8.75128
▁corpo	-8.75281
▁anterior	-8.75293
▁proceso	-8.7566
▁di	-8.75857
▁municipio	-8.7624
▁equipos	-8.76353
▁papel	-8.76672
▁estreado	-8.76709
▁categoria	-8.76908
▁v	-8.76941
▁antonio	-8.77191
▁especialmente	-8.77222
▁and	-8.773
▁italia	-8.77374
cion	-8.77417
▁oficial	-8.77601
▁posicion	-8.77703
▁musical	-8.77707
▁organizacion	-8.78048
▁xapon	-8.78098
▁caso	-8.78121
▁departamento	-8.7814
▁arte	-8.78393
▁cinema	-8.78595
▁libro	-8.78643
▁val	-8.78692
▁isto	-8.78725
▁pouco	-8.78769
▁cultura	-8.78939
▁lugares	-8.79142
me	-8.79507
▁toda	-8.79542
▁natural	-8.79589
▁seis	-8.79699
▁ruso	-8.79877
▁alemana	-8.80025
▁finalmente	-8.80201
compren	-8.8025
▁nomeado	-8.80426
▁militar	-8.80491
▁capacidade	-8.80632
▁primeiros	-8.80942
▁00.000000	-8.80998
▁(0000),	-8.81237
▁john	-8.81263
▁monte	-8.81325
▁producion	-8.81429
▁animais	-8.81748
▁exito	-8.81753
▁formado	-8.81932
▁todas	-8.81954
▁neste	-8.82377
▁estreou	-8.8241
▁deles	-8.82416
▁pontevedra	-8.82593
▁distribuidos	-8.82699
res	-8.82876
▁baseado	-8.82944
▁actriz	-8.83718
▁obras	-8.84028
▁ferrol	-8.84065
▁estilo	-8.84362
▁seleccion	-8.84505
▁-0.000000	-8.84561
▁densidade	-8.84766
▁paris	-8.85041
▁posteriormente	-8.85132
▁idade	-8.85521
di	-8.85668
▁poren	-8.85725
▁calquera	-8.85973
ismo	-8.86316
▁cabo	-8.86377
▁significa	-8.86457
▁pedro	-8.86515
ing	-8.86756
▁poder	-8.87088
▁protagonizado	-8.87293
▁recibiu	-8.87389
▁fernandez	-8.87436
▁lina	-8.87766
▁adn	-8.87982
▁proteinas	-8.88178
▁version	-8.88228
▁terceira	-8.88382
▁pobo	-8.88463
▁le	-8.88702
ch	-8.88733
▁ouro	-8.88853
▁social	-8.88933
")	-8.89069
go	-8.89152
son	-8.89229
ro	-8.8939
▁estudio	-8.89433
▁luis	-8.89441
▁modelo	-8.89456
ce	-8.90396
▁pertence	-8.90519
▁fundado	-8.90532
ban	-8.9076
▁dias	-8.90807
▁to	-8.91247
▁man	-8.91253
▁inclue	-8.91407
▁unica	-8.91467
▁tamano	-8.91551
▁'	-8.92325
▁humanos	-8.92714
▁copa	-8.92779
▁carlos	-8.93057
▁plantas	-8.93201
▁local	-8.93204
▁g	-8.93407
▁j	-8.94173
▁lanzado	-8.94194
▁superior	-8.9441
▁pequeno	-8.94645
▁xx	-8.94706
ter	-8.94767
▁producido	-8.94811
ka	-8.95132
va	-8.95296
▁orixinal	-8.95655
▁portugal	-8.96034
▁francisco	-8.96067
▁britanico	-8.961
▁00%	-8.96329
▁pai	-8.9638
▁estrutura	-8.96387
▁ver	-8.96409
▁aumento	-8.96601
▁filmes	-8.96665
▁castela	-8.96722
▁mor	-8.96929
za	-8.96939
▁africa	-8.97114
un	-8.97525
▁estadio	-8.97578
▁funcion	-8.97711
▁dicir	-8.97741
▁formada	-8.98056
▁inglaterra	-8.98165
▁0,0	-8.98193
▁feito	-8.98412
▁k	-8.9856
▁rugby	-8.98562
▁conten	-8.98666
▁acido	-8.9876
▁quen	-8.99851
w	-8.99853
▁oriental	-8.99855
▁propio	-9.00026
▁representa	-9.00145
▁aproximadamente	-9.00194
▁sete	-9.00317
▁formacion	-9.00488
ni	-9.00679
▁cultural	-9.00719
km	-9.00736
▁pequena	-9.01342
▁incluindo	-9.01513
▁converteuse	-9.01767
▁ultimo	-9.01898
▁aparece	-9.01905
li	-9.02473
▁fundada	-9.02504
▁enton	-9.02506
ri	-9.02982
▁tratase	-9.03245
▁(0000).	-9.0337
▁estas	-9.03803
▁altura	-9.03924
▁construcion	-9.03959
▁espazo	-9.03959
▁castelan	-9.03989
ti	-9.04128
▁juan	-9.04149
▁fin	-9.04179
pa	-9.04221
▁creado	-9.04254
▁piloto	-9.04769
▁empresa	-9.04914
▁elementos	-9.04958
▁forman	-9.05052
▁00°00′	-9.05212
▁china	-9.05258
▁existen	-9.0526
ton	-9.05282
▁escrita	-9.05507
▁programa	-9.05636
▁londres	-9.05649
▁0000).	-9.0599
▁fixo	-9.06025
▁sinxelo	-9.06085
▁-00.00000	-9.06453
▁literatura	-9.06513
▁localidade	-9.06639
00	-9.06719
▁partidos	-9.0672
▁roma	-9.06723
▁0,00	-9.06969
▁campion	-9.07065
▁posto	-9.07117
▁actualidade	-9.0713
▁maxima	-9.07419
▁bergantinos	-9.07531
▁mexico	-9.07971
▁estivo	-9.08398
▁humano	-9.08425
▁olimpicos	-9.08446
▁ppdeg	-9.08451
▁xogo	-9.08459
▁estudo	-9.08529
▁bo	-9.0853
▁momento	-9.08534
▁tan	-9.08897
▁circuito	-9.08911
▁arredor	-9.09197
nos	-9.09329
▁teatro	-9.0943
mi	-9.09626
▁interior	-9.0985
▁compania	-9.1045
▁teoria	-9.10839
▁pe	-9.11079
▁santo	-9.1109
▁mellores	-9.11143
▁facer	-9.11207
▁poeta	-9.11216
▁enerxia	-9.11339
▁australia	-9.11507
▁composto	-9.11526
▁actividade	-9.11779
ko	-9.11882
▁cataluna	-9.11916
▁marina	-9.11937
▁etc	-9.12003
▁vi	-9.12079
▁pro	-9.12207
▁iii	-9.12297
▁diversos	-9.12337
▁noroeste	-9.12785
▁propia	-9.12815
▁arabe	-9.13
ver	-9.13027
▁europea	-9.13031
▁oceano	-9.13408
▁luz	-9.13555
▁peninsula	-9.13709
▁lonxitude	-9.13977
▁parque	-9.14262
▁autor	-9.14426
▁xix	-9.14461
▁gonzalez	-9.14699
▁informacion	-9.14769
ista	-9.14918
nse	-9.1502
▁normalmente	-9.1514
▁palabra	-9.15279
▁puntos	-9.15508
con	-9.15519
▁hockey	-9.15682
▁menor	-9.15871
▁revista	-9.15877
▁metal	-9.15902
▁cine	-9.15906
▁van	-9.16
▁00°00′00.0′′	-9.16065
▁participou	-9.16196
▁barrio	-9.16333
▁asociacion	-9.16413
xe	-9.16415
pe	-9.1644
▁espacial	-9.16722
▁david	-9.16778
▁ultima	-9.16996
▁proxecto	-9.17068
▁sociedade	-9.17152
▁betanzos	-9.17185
bo	-9.17459
▁lei	-9.17503
▁persoa	-9.17693
▁tal	-9.1798
▁moito	-9.18052
▁{\	-9.18167
▁u	-9.1817
ina	-9.18257
▁museo	-9.18334
▁creada	-9.18367
so	-9.18465
ge	-9.18722
▁baixa	-9.18723
▁publicada	-9.18756
▁opera	-9.18838
▁alternativo	-9.18991
shi	-9.19195
▁data	-9.19213
▁xoan	-9.19302
▁zonas	-9.19325
▁sueste	-9.19682
▁asia	-9.19704
▁xogaba	-9.19781
▁sol	-9.19914
▁me	-9.19933
▁civil	-9.2007
▁xapones	-9.20137
▁orixinalmente	-9.20166
mos	-9.20206
▁independente	-9.20272
▁tradicional	-9.20278
▁concellos	-9.20311
▁compositor	-9.20643
▁eleccions	-9.20757
▁escritora	-9.21129
▁clase	-9.21143
ado	-9.21164
▁ponte	-9.21245
ja	-9.21285
▁lopez	-9.21594
▁servizo	-9.21659
▁pre	-9.21705
▁proteina	-9.2176
▁fronte	-9.21787
▁india	-9.21829
▁atopa	-9.21838
▁eles	-9.21864
▁brasil	-9.22108
▁rexions	-9.22139
▁carreiras	-9.22278
▁chegou	-9.22282
▁estrada	-9.22454
▁posue	-9.22686
▁deportivo	-9.22716
▁porque	-9.22828
▁canada	-9.229
▁partes	-9.2292
▁vasco	-9.22942
▁resultado	-9.2302
▁motor	-9.23059
▁romano	-9.23141
▁galiza	-9.23213
j	-9.23267
▁senon	-9.23308
-00	-9.23367
ada	-9.234
▁publico	-9.23429
▁diversas	-9.23536
▁=	-9.23562
▁ha	-9.23621
▁arxentina	-9.2365
▁vitoria	-9.23731
el	-9.23759
▁distancia	-9.24009
▁sexa	-9.2408
▁forza	-9.2419
▁dereito	-9.24223
▁estacion	-9.24292
th	-9.24382
▁tarde	-9.24553
▁temas	-9.24557
▁pasou	-9.24646
▁accion	-9.24749
▁considerada	-9.24897
▁league	-9.24916
nte	-9.25123
▁nesta	-9.25175
▁catalan	-9.25375
▁cidades	-9.25633
▁radio	-9.2574
▁planta	-9.25781
▁candidato	-9.25813
▁sub	-9.25837
▁debe	-9.25938
cha	-9.25996
▁dereitos	-9.26015
▁lago	-9.26094
▁resto	-9.26204
ve	-9.26221
▁cuarto	-9.26266
tamen	-9.26362
▁augas	-9.26388
ha	-9.26453
-0	-9.26491
▁rusia	-9.26531
▁obxectivo	-9.26548
▁libre	-9.26861
vi	-9.27011
▁defensa	-9.27394
▁cambio	-9.27501
▁martin	-9.278
▁fonte	-9.27802
dor	-9.27865
▁estudos	-9.27896
▁caracteristicas	-9.27978
▁estrea	-9.28031
▁batalla	-9.28125
▁tipos	-9.28469
▁portugues	-9.28485
▁servizos	-9.2869
▁hab	-9.2892
▁sempre	-9.28923
▁miguel	-9.28984
io	-9.29185
▁ciencia	-9.29191
▁oficialmente	-9.292
▁via	-9.29335
▁creacion	-9.29372
▁adoita	-9.29607
▁lo	-9.298
ki	-9.29899
▁compite	-9.29996
▁control	-9.30006
style	-9.30014
▁cancions	-9.3003
▁bandeira	-9.30093
▁national	-9.30636
▁vilalba	-9.3072
psoe	-9.30934
▁cruz	-9.30964
▁aves	-9.31001
▁xeo	-9.31206
▁critica	-9.31223
▁profesor	-9.31302
▁investigacion	-9.31307
▁foguete	-9.31307
▁extension	-9.31641
▁composta	-9.31862
▁presente	-9.31944
▁escollido	-9.32011
▁cadea	-9.32079
▁publica	-9.32273
▁pesar	-9.32274
▁los	-9.32493
▁comercial	-9.32654
▁00,00	-9.32679
▁estar	-9.32774
▁personaxe	-9.32779
▁dita	-9.33032
▁economia	-9.3311
ya	-9.3327
▁especial	-9.33323
display	-9.33405
▁comprende	-9.33421
▁suroeste	-9.33423
▁pasaxeiros	-9.33429
▁celula	-9.33452
▁oito	-9.33494
▁pan	-9.33791
▁britanica	-9.33894
▁pop	-9.3409
▁avogado	-9.34115
→	-9.34265
▁go	-9.34361
por	-9.34884
▁albums	-9.35011
▁existe	-9.35146
▁nin	-9.35164
▁xose	-9.3524
▁igual	-9.354
▁cuxa	-9.35457
▁extremo	-9.3549
▁cargo	-9.35503
▁escola	-9.35538
▁rede	-9.35613
▁ocasions	-9.3565
▁material	-9.35784
▁altitude	-9.35929
▁irlanda	-9.35958
▁bretana	-9.36169
▁ministro	-9.36237
rio	-9.36286
▁0000-00	-9.36525
▁independencia	-9.3657
▁quimica	-9.36616
the	-9.36708
▁formas	-9.36741
▁acordo	-9.36941
▁diferenza	-9.37201
▁mino	-9.3727
▁leva	-9.37329
der	-9.37352
▁bacterias	-9.37373
▁caracter	-9.37411
▁fisica	-9.37493
▁grega	-9.37518
▁conecidos	-9.37598
▁serra	-9.37669
▁per	-9.37702
▁tema	-9.37989
▁figura	-9.38011
▁academia	-9.38116
▁artigo	-9.38183
▁michael	-9.38529
▁malia	-9.38557
▁marca	-9.38671
▁causa	-9.38731
ica	-9.38739
mento	-9.38916
▁obxecto	-9.39019
▁for	-9.39047
▁casos	-9.39067
▁valor	-9.39241
▁cantidade	-9.39264
▁imaxes	-9.39389
▁irman	-9.39626
▁castelo	-9.39733
idade	-9.39757
▁miudo	-9.39757
▁propiedade	-9.3985
ico	-9.39905
▁exercito	-9.3995
▁torneo	-9.39952
▁ningun	-9.4009
zo	-9.40349
▁mercado	-9.40363
▁metade	-9.4044
▁("	-9.40977
▁tempos	-9.4099
los	-9.41018
▁seguinte	-9.41036
▁recibe	-9.41061
▁perez	-9.41114
ita	-9.41146
▁james	-9.41275
▁redor	-9.41459
▁clasificacion	-9.41478
▁industrial	-9.41624
▁federacion	-9.41742
▁unidade	-9.41751
▁arn	-9.41755
▁censo	-9.41823
las	-9.42198
▁torre	-9.42281
▁te	-9.42375
▁catolica	-9.42542
▁seria	-9.42637
▁deseno	-9.42705
▁historica	-9.42731
ur	-9.42749
ran	-9.4278
▁fronteira	-9.42939
▁complexo	-9.42955
▁autonoma	-9.43116
▁distribucion	-9.43221
▁super	-9.43543
ir	-9.43658
▁primeiras	-9.43667
▁denominacion	-9.43737
ke	-9.43851
land	-9.43853
▁areas	-9.43938
▁consiste	-9.43966
▁ramon	-9.44014
▁constitucion	-9.44081
▁proba	-9.44113
▁edificio	-9.44152
▁principios	-9.44344
▁mestre	-9.44367
ed	-9.44428
▁000,00	-9.44482
idae	-9.44558
fa	-9.44774
▁ven	-9.448
be	-9.44907
▁podese	-9.44908
▁direccion	-9.45059
▁celular	-9.45302
▁sistemas	-9.45307
▁ciencias	-9.45363
▁permite	-9.45396
▁aldea	-9.45407
▁serve	-9.45654
▁po	-9.45656
▁canle	-9.45677
che	-9.457
um	-9.45769
▁conseguiu	-9.45832
▁du	-9.45964
▁usado	-9.45988
▁new	-9.46616
▁arquipelago	-9.46629
▁moeda	-9.4667
▁lider	-9.46854
▁comite	-9.47085
▁anteriormente	-9.4716
▁00°00′00.00′′	-9.47164
▁atlantico	-9.47388
chi	-9.47427
▁chantada	-9.47538
▁historico	-9.47572
▁consello	-9.47689
▁rios	-9.47983
▁nucleo	-9.4806
▁natureza	-9.48153
nes	-9.48261
▁musico	-9.48487
▁practica	-9.48493
▁be	-9.48592
▁industria	-9.48862
▁maiores	-9.49206
▁finlandia	-9.493
▁produce	-9.49325
▁presenza	-9.49333
si	-9.49367
▁robert	-9.49559
▁dinastia	-9.49687
▁ultimos	-9.4973
▁crecemento	-9.4981
);	-9.4998
▁deus	-9.50142
▁ribeira	-9.5016
▁pequenas	-9.50189
il	-9.50295
▁influencia	-9.50296
▁pintor	-9.50298
▁produtos	-9.50488
▁baixos	-9.50594
▁filla	-9.50615
▁publicou	-9.50866
▁internacionais	-9.50899
▁novas	-9.50927
▁sa	-9.51119
▁camino	-9.51137
▁iv	-9.51213
▁emperador	-9.51234
▁europeo	-9.51289
▁mes	-9.51336
▁bar	-9.51344
▁ne	-9.51423
▁0°00′00.0′′	-9.5155
▁formou	-9.51592
▁masa	-9.51601
▁can	-9.5161
▁artes	-9.51672
▁concepto	-9.51825
▁organismos	-9.51829
▁formar	-9.52151
▁importancia	-9.52207
▁ave	-9.52299
▁nomes	-9.52338
▁pois	-9.52479
▁canto	-9.52489
▁nacions	-9.52748
▁honra	-9.52781
▁ali	-9.52864
▁peixes	-9.52877
▁fe	-9.52946
▁titulos	-9.52981
▁lu	-9.52996
▁sovietica	-9.53087
sen	-9.53243
bi	-9.53274
▁homonima	-9.53341
ci	-9.53443
▁interese	-9.53455
▁cuxo	-9.53472
▁acadou	-9.53532
▁dominio	-9.5367
▁doce	-9.53695
▁forzas	-9.53874
▁voo	-9.53878
▁libros	-9.53939
▁sentido	-9.54144
▁espectadores	-9.54204
▁paso	-9.54231
▁vista	-9.54234
▁medico	-9.54234
▁fernando	-9.54416
▁expresion	-9.54445
▁parlamento	-9.54505
▁funcions	-9.54604
rse	-9.54977
▁cabeza	-9.55042
▁ko	-9.55044
▁mision	-9.55044
les	-9.5515
▁simplemente	-9.55188
▁baseada	-9.55242
▁mitoloxia	-9.55263
▁adestrador	-9.55341
▁numerosos	-9.55393
du	-9.55487
0,	-9.55588
▁artista	-9.55716
▁california	-9.55724
▁arriba	-9.55887
▁xunta	-9.55934
▁utilizado	-9.56074
▁distintas	-9.56129
▁periodico	-9.56236
▁abrangue	-9.56422
▁seculos	-9.56541
▁grecia	-9.56545
tes	-9.56573
▁00,0	-9.56605
▁colombia	-9.5666
▁carballo	-9.56662
▁ambos	-9.56861
▁sal	-9.5693
▁lua	-9.57042
▁veran	-9.57076
▁evolucion	-9.57132
▁variedade	-9.57286
▁tradicion	-9.57365
▁lanzamento	-9.57496
▁produtor	-9.57605
▁xeneros	-9.57746
▁longa	-9.57795
tico	-9.57833
▁grazas	-9.57865
ku	-9.5789
▁conde	-9.57946
tu	-9.58032
▁fase	-9.58061
▁velocidade	-9.58106
▁inicialmente	-9.58446
▁revolucion	-9.5852
▁nai	-9.58598
▁abaixo	-9.58684
▁nove	-9.58688
▁provincias	-9.58689
▁olimpico	-9.58907
▁modo	-9.59061
▁denominado	-9.59118
▁chan	-9.59154
▁pacifico	-9.59173
▁pelicula	-9.5921
▁pena	-9.59268
mer	-9.59315
ry	-9.59364
▁montana	-9.59373
(	-9.59405
des	-9.59555
▁comuna	-9.59582
mar	-9.59773
▁vive	-9.59796
▁paz	-9.59807
▁fontes	-9.59872
▁viven	-9.6025
▁car	-9.60269
▁par	-9.60391
▁verde	-9.60415
▁martinez	-9.60439
▁medida	-9.60461
▁deriva	-9.60477
▁rally	-9.60567
gi	-9.60617
▁organismo	-9.60648
▁pequenos	-9.60837
▁numerosas	-9.60847
▁falecido	-9.60946
▁membrana	-9.60979
▁cd	-9.61045
ck	-9.61049
▁consta	-9.61115
po	-9.61217
▁fundou	-9.61221
▁paul	-9.61235
▁xefe	-9.61301
▁anti	-9.61306
▁destes	-9.61347
▁campos	-9.61401
▁noia	-9.61447
▁li	-9.6152
▁william	-9.61606
▁fala	-9.61632
tica	-9.61678
▁denominase	-9.61761
▁arquitectura	-9.61884
tra	-9.62018
▁tri	-9.62026
use	-9.62036
▁editorial	-9.62081
▁pedra	-9.62097
▁tvg	-9.62191
pi	-9.62201
▁deporte	-9.62222
qui	-9.62257
▁doutros	-9.62269
▁negro	-9.62342
▁+	-9.62631
▁satelite	-9.62662
ian	-9.62731
▁moderna	-9.62748
▁rua	-9.62832
▁actividades	-9.62917
▁punk	-9.62928
▁traballos	-9.62943
▁mac	-9.63019
▁comezos	-9.63086
▁nunca	-9.63118
▁alema	-9.63249
▁patrimonio	-9.63334
▁calendario	-9.63339
xa	-9.63403
▁planeta	-9.63631
▁lado	-9.63823
▁ciclo	-9.63946
?)	-9.63997
▁seguintes	-9.64041
▁anxeles	-9.64077
▁comunicacion	-9.64143
▁mal	-9.64218
▁fundador	-9.64238
▁distintos	-9.64349
▁vai	-9.64388
▁romana	-9.64392
▁psdeg	-9.64491
▁mo	-9.64531
ner	-9.64567
▁reconecemento	-9.64685
▁fan	-9.6471
▁forte	-9.64726
car	-9.64727
▁ocupa	-9.64803
▁branco	-9.64812
▁su	-9.6495
▁proven	-9.64984
▁entidade	-9.65101
▁agora	-9.65206
▁decimo	-9.65249
▁outeiro	-9.65304
▁z	-9.65313
▁novos	-9.65446
▁baia	-9.65507
▁vecinos	-9.65667
▁w	-9.65686
▁chegar	-9.65687
▁trata	-9.65691
▁condicions	-9.65735
▁letras	-9.66036
fi	-9.66132
▁medios	-9.66136
▁aires	-9.66158
ira	-9.66273
▁fundacion	-9.6643
▁mil	-9.66481
▁cm	-9.66486
▁voz	-9.66668
▁raina	-9.66733
pp	-9.66754
▁fondo	-9.66788
▁artistas	-9.66819
▁sueco	-9.66833
▁ta	-9.66853
▁guion	-9.66858
▁xenes	-9.67266
compre	-9.67425
▁pobos	-9.67579
!	-9.67635
▁praia	-9.67645
▁deza	-9.67729
▁problemas	-9.67852
wa	-9.6797
▁transporte	-9.68001
ino	-9.68029
▁animal	-9.68133
▁termos	-9.68183
▁producida	-9.68218
▁localizado	-9.68228
▁autores	-9.68286
vo	-9.68339
▁portuguesa	-9.685
▁medieval	-9.68523
▁humana	-9.6867
▁azul	-9.68818
▁valencia	-9.68852
▁volta	-9.68931
eiro	-9.69072
jo	-9.69175
ronse	-9.6931
▁carbono	-9.69473
▁chamados	-9.69483
▁presenta	-9.69598
lla	-9.69624
or	-9.6982
▁pel	-9.69831
▁salvador	-9.69878
▁italiana	-9.69892
▁montes	-9.69976
den	-9.70015
▁territorios	-9.70058
▁sociais	-9.7008
▁mi	-9.70131
▁obxectos	-9.70187
▁sangue	-9.70216
▁existencia	-9.70252
▁cientifico	-9.70338
▁ma	-9.70362
▁brasileiro	-9.70583
▁virus	-9.70677
▁meses	-9.70714
idos	-9.708
▁elemento	-9.70817
▁escocia	-9.71006
izacion	-9.71032
▁maneira	-9.71042
▁suiza	-9.71068
▁construido	-9.71138
▁sar	-9.71157
▁contido	-9.71199
▁beira	-9.71217
lin	-9.71287
▁avion	-9.71371
▁guitarrista	-9.71394
▁estrela	-9.71797
et	-9.71941
▁imaxe	-9.71963
▁naceu	-9.71966
▁quinto	-9.72012
▁mamiferos	-9.72033
▁desenvolvido	-9.72063
como	-9.72108
california	-9.72152
▁tecnica	-9.72153
▁asturias	-9.72162
▁codigo	-9.72221
▁dirixida	-9.72303
▁comuns	-9.72423
▁moleculas	-9.72689
▁empresario	-9.72727
▁trala	-9.72796
▁chines	-9.72829
▁inferior	-9.72874
▁gales	-9.72895
▁adoitan	-9.72952
▁dez	-9.73033
▁branca	-9.73141
▁vexase	-9.73159
ru	-9.73198
▁incluen	-9.73263
▁naturais	-9.73281
▁boa	-9.73298
▁temperatura	-9.73475
▁artificial	-9.73573
▁duns	-9.7365
▁praza	-9.73754
xo	-9.73782
▁jean	-9.73813
▁personaxes	-9.73975
cos	-9.7398
tor	-9.74055
▁ferro	-9.74075
▁simbolo	-9.7409
▁accidente	-9.74177
▁diferente	-9.74185
▁vilar	-9.74408
▁relacions	-9.74427
▁americano	-9.74601
castela	-9.74606
▁conecidas	-9.74697
ida	-9.74785
cio	-9.74943
▁falada	-9.74969
▁martino	-9.75008
▁ficcion	-9.75041
▁ante	-9.75045
▁pontes	-9.75068
▁cuarta	-9.75264
▁xogou	-9.75508
▁terras	-9.75527
▁animacion	-9.75741
▁publicacion	-9.76115
▁george	-9.76132
▁metropolitana	-9.76244
▁representacion	-9.76247
▁antigos	-9.76248
▁subfamilia	-9.76348
▁refirese	-9.76429
▁00.000,	-9.76433
▁medalla	-9.76456
▁principio	-9.76586
▁he	-9.76586
▁nobel	-9.76603
}	-9.76611
▁eume	-9.76703
▁inter	-9.76831
▁bispo	-9.76854
▁principe	-9.76865
▁administrativa	-9.7687
▁reis	-9.76886
▁inverno	-9.77056
▁disputou	-9.77177
▁cambios	-9.77293
▁ganar	-9.77294
▁apareceu	-9.77426
nas	-9.77463
▁levou	-9.77536
▁alvarez	-9.77541
▁&	-9.77575
▁esquerda	-9.77584
▁todolo	-9.77623
▁austria	-9.77631
▁canadense	-9.77727
dia	-9.77912
▁ka	-9.77918
▁elixido	-9.77926
▁tales	-9.77935
▁habitante	-9.78048
▁fc	-9.78083
▁post	-9.78206
▁vazquez	-9.78269
▁lemos	-9.78301
▁conece	-9.78343
▁aire	-9.78349
▁exipto	-9.78383
▁meirande	-9.78422
▁cores	-9.78511
▁morreu	-9.7853
▁chile	-9.78788
▁formando	-9.7881
▁educacion	-9.78882
eira	-9.78899
▁bu	-9.78994
q	-9.79016
▁poucos	-9.79029
▁similar	-9.79098
▁fillos	-9.79174
▁sevilla	-9.79202
tos	-9.79296
▁contaba	-9.79309
▁nalguns	-9.79363
▁lalin	-9.79364
▁arousa	-9.79374
-000	-9.79424
▁linguistica	-9.79449
▁algo	-9.79528
▁aragon	-9.79543
ten	-9.79624
▁particular	-9.79654
▁bueno	-9.79769
▁trans	-9.7979
▁reconecido	-9.79795
▁participacion	-9.79807
▁federal	-9.79807
▁cientifica	-9.79882
▁economica	-9.79888
▁loita	-9.799
▁coroa	-9.79974
▁celanova	-9.79993
▁encima	-9.80042
▁suecia	-9.80158
▁(0000	-9.802
ndose	-9.80202
▁linguaxe	-9.80294
▁socialista	-9.80348
▁sant	-9.80364
▁posterior	-9.80391
▁efecto	-9.80449
▁ortigueira	-9.80626
▁produto	-9.80642
▁empregado	-9.80646
▁fisico	-9.80675
▁sitio	-9.807
▁irlandes	-9.80712
xi	-9.80839
▁association	-9.8087
▁peso	-9.80876
▁destas	-9.80994
▁realizar	-9.81004
ly	-9.81028
▁mediados	-9.81206
▁madeira	-9.81265
▁edicions	-9.81317
ley	-9.81346
▁aparecen	-9.81365
▁xene	-9.81596
▁0°00′00.00′′	-9.81619
▁seccion	-9.81633
▁tecnicas	-9.81683
▁papa	-9.81751
▁ra	-9.81753
▁xerais	-9.81765
▁web	-9.81786
▁sexual	-9.81846
▁regular	-9.81929
▁apoio	-9.81999
▁marino	-9.82062
▁coleccion	-9.82178
▁congreso	-9.82211
▁ganador	-9.82253
▁considerase	-9.82285
▁palabras	-9.82289
bel	-9.82383
tion	-9.82396
ho	-9.82452
▁xogadores	-9.82458
▁prata	-9.82577
cho	-9.82749
▁vicente	-9.82769
▁probas	-9.82784
fe	-9.82858
▁constitue	-9.82864
ados	-9.82939
▁texto	-9.83009
▁unidades	-9.83125
▁producir	-9.83126
▁anteriores	-9.83178
ais	-9.83203
▁nacionais	-9.83289
▁saint	-9.83295
▁franco	-9.83371
▁historiador	-9.83393
▁mu	-9.83426
▁ela	-9.83433
▁fusion	-9.83477
▁atopanse	-9.83559
▁belxica	-9.83569
▁estaban	-9.83574
▁localizada	-9.83575
▁efectos	-9.83605
▁gas	-9.83643
[	-9.83731
▁segue	-9.83733
▁mosteiro	-9.83898
▁compostos	-9.83925
▁auto	-9.83967
cia	-9.84102
▁arzua	-9.84175
▁procesos	-9.84319
ji	-9.84389
▁tratado	-9.84415
▁charles	-9.84442
▁realidade	-9.84601
cu	-9.8466
▁situacion	-9.84686
▁carga	-9.84752
▁sts	-9.84779
▁ana	-9.84816
▁richard	-9.85071
▁acceso	-9.85075
▁escudo	-9.85088
▁red	-9.85134
▁xviii	-9.85142
▁berlin	-9.8515
▁nese	-9.85276
▁semellante	-9.85354
bu	-9.85372
▁reinado	-9.85417
▁mediterraneo	-9.85484
it	-9.85545
▁estruturas	-9.85597
▁arquitecto	-9.85606
▁celebrada	-9.85778
per	-9.86145
▁capela	-9.8616
▁world	-9.8618
▁mestura	-9.86227
▁obtivo	-9.86269
▁frecuencia	-9.86282
tar	-9.86291
▁crear	-9.86392
▁pa	-9.86441
llo	-9.86501
▁humanidade	-9.86548
▁ferrari	-9.86572
tas	-9.86612
▁ti	-9.86731
▁nordeste	-9.86958
▁pasa	-9.87051
▁bateria	-9.87065
▁0000),	-9.87153
▁air	-9.87167
▁reaccion	-9.87228
▁ar	-9.87265
▁sector	-9.87277
▁xaponesa	-9.87295
▁peter	-9.87399
2,	-9.87633
▁carballino	-9.88002
▁maximo	-9.88055
he	-9.88197
▁arxentino	-9.88294
▁poderia	-9.88416
▁etapa	-9.8844
▁von	-9.8848
id	-9.88527
sh	-9.88561
▁logrou	-9.88561
▁posible	-9.88666
▁ho	-9.8874
ntes	-9.88768
▁quinta	-9.88814
▁ordes	-9.89053
ble	-9.89054
▁rematou	-9.89083
▁entrada	-9.89148
▁rama	-9.89231
▁follas	-9.8933
ie	-9.89366
▁famoso	-9.89401
▁unidas	-9.89465
▁procedente	-9.89567
▁(0000-0000),	-9.89666
▁doutras	-9.89815
▁mans	-9.89887
▁burgos	-9.89921
▁comezo	-9.89972
▁celta	-9.89997
▁denominada	-9.90019
▁celebrouse	-9.90056
▁flores	-9.90089
▁filosofia	-9.90184
▁seguridade	-9.90192
▁numeros	-9.90197
▁orbita	-9.90269
▁duque	-9.90276
▁escribiu	-9.90291
cer	-9.90314
▁ampla	-9.90341
▁xvi	-9.90366
▁utiliza	-9.90392
▁procede	-9.90403
▁tu	-9.90431
▁dar	-9.90445
▁restos	-9.90481
▁ni	-9.90558
▁axuda	-9.90582
ano	-9.90584
▁creou	-9.90586
▁soiuz	-9.9059
▁descenso	-9.906
▁materiais	-9.9062
▁xi	-9.90631
▁mesmos	-9.90675
▁dianteiro	-9.90734
▁aerolina	-9.90794
▁daniel	-9.90898
▁diametro	-9.91017
▁europeos	-9.91034
▁ambiente	-9.9108
▁escala	-9.9113
▁xira	-9.91139
市	-9.91144
▁las	-9.91181
▁clubs	-9.91208
▁clasica	-9.91225
▁nel	-9.91271
▁soa	-9.91302
▁xiii	-9.91415
iro	-9.91438
▁individuos	-9.91443
▁bi	-9.91528
▁poli	-9.91553
▁curso	-9.91698
▁vinte	-9.91709
▁referir	-9.91742
▁materia	-9.91934
▁encontra	-9.91955
▁caracteristica	-9.92062
ana	-9.92103
▁golfo	-9.92177
▁guionista	-9.92295
▁jo	-9.92325
▁medicina	-9.92426
▁ba	-9.92457
▁satelites	-9.92492
▁negra	-9.92494
st	-9.92508
▁usa	-9.92523
▁calidade	-9.92567
000	-9.92693
ad	-9.92705
▁esa	-9.92851
tivo	-9.92884
▁oficiais	-9.92975
don	-9.93037
▁letra	-9.93089
▁camara	-9.93106
▁les	-9.93136
▁polonia	-9.93157
▁situase	-9.93195
▁basketball	-9.9339
▁saude	-9.93567
▁lanzada	-9.93573
▁mas	-9.93682
▁administracion	-9.9379
▁comercio	-9.93819
▁presion	-9.93952
▁iberica	-9.93959
▁angel	-9.94021
ido	-9.94104
▁bordo	-9.94117
▁musicais	-9.94138
▁ambito	-9.94217
▁pazo	-9.94244
cal	-9.94246
▁universal	-9.94357
lgunhas	-9.94441
tus	-9.94446
▁enfermidade	-9.9466
▁facendo	-9.94726
▁veiga	-9.95109
▁st	-9.95123
▁casas	-9.95187
▁propiedades	-9.95234
▁cromosoma	-9.95544
▁peixe	-9.9557
▁ria	-9.95762
▁componentes	-9.9578
▁(0000-0000)	-9.95821
▁pilotos	-9.95909
▁seres	-9.95953
nt	-9.95953
▁competiu	-9.95981
▁my	-9.96099
▁ningunha	-9.9614
▁metodo	-9.96258
▁copias	-9.9628
lu	-9.96283
▁estrelas	-9.96291
▁estreito	-9.96424
▁composicion	-9.96429
▁secuencia	-9.96441
▁latina	-9.96589
tro	-9.96592
▁indie	-9.96819
▁navarra	-9.96897
▁ruta	-9.97011
▁vocalista	-9.97035
▁molecula	-9.97047
▁cobre	-9.9709
▁amplamente	-9.97199
▁vello	-9.97224
▁limia	-9.97268
▁relixioso	-9.97321
non	-9.97393
ros	-9.97402
fer	-9.97402
▁corte	-9.97469
▁vermello	-9.97486
▁-00.000	-9.9756
▁pobra	-9.97601
▁rusa	-9.97607
▁marco	-9.97631
iata	-9.97656
fo	-9.9766
▁continua	-9.97687
▁is	-9.97907
▁00°00′0′′	-9.98038
▁movementos	-9.98047
▁chamadas	-9.98089
ura	-9.98209
▁cu	-9.98222
▁fa	-9.98258
▁dito	-9.98363
▁actuais	-9.98367
▁dereita	-9.98373
▁xeracion	-9.98391
▁arbore	-9.98556
▁ga	-9.98564
▁fonsagrada	-9.98635
▁andalucia	-9.98651
▁xenetica	-9.98656
▁videoxogo	-9.98661
▁traballou	-9.98748
▁bandas	-9.98749
▁thomas	-9.98787
▁elas	-9.98939
▁obter	-9.98943
▁templo	-9.9897
▁perda	-9.9897
▁activo	-9.99007
▁quimico	-9.99014
▁porta	-9.99098
▁black	-9.99123
▁versions	-9.99167
0.	-9.99332
▁militares	-9.99418
▁relixion	-9.99438
▁economico	-9.99451
▁tiveron	-9.99536
ll	-9.99539
▁football	-9.99688
▁ve	-9.9975
▁toma	-9.99781
▁semana	-9.99792
▁chamase	-9.99806
men	-9.99837
▁costas	-9.99864
▁comunmente	-9.99912
cas	-9.9998
▁gomez	-9.9999
▁eurovision	-9.99991
▁biblioteca	-10.0002
▁descrita	-10.0004
at	-10.001
▁insectos	-10.0012
▁agricultura	-10.0029
▁dobre	-10.0038
▁fundamental	-10.0039
▁chi	-10.0047
▁significado	-10.0047
▁exterior	-10.0054
▁certos	-10.0057
▁destaca	-10.0058
ula	-10.0065
ces	-10.0071
▁catala	-10.0071
▁indica	-10.0075
▁deixou	-10.0076
▁conservacion	-10.0091
"),	-10.011
▁continente	-10.011
▁locais	-10.0121
ando	-10.0121
▁noutras	-10.0127
▁vermella	-10.0129
▁idea	-10.0132
▁ku	-10.0139
▁nba	-10.0159
▁horas	-10.0171
▁corrente	-10.0178
▁utilizase	-10.018
▁barbanza	-10.0183
ber	-10.0188
▁ucraina	-10.0202
▁deportiva	-10.0206
▁filosofo	-10.0206
▁nenos	-10.0206
via	-10.0218
▁tecnoloxia	-10.0221
▁activista	-10.0222
▁institucion	-10.0226
▁politicas	-10.0226
▁conecemento	-10.0227
ii	-10.023
dores	-10.0243
▁formato	-10.0246
▁alfabeto	-10.0255
ster	-10.026
ul	-10.0285
▁noutros	-10.0291
▁comunista	-10.0292
▁bastante	-10.0292
▁airlines	-10.0307
▁certas	-10.0311
ris	-10.0312
▁adaptacion	-10.0317
▁tratamento	-10.0318
ty	-10.032
▁ala	-10.0321
▁bases	-10.0324
▁amor	-10.0324
je	-10.0325
▁tendo	-10.0331
▁organo	-10.0332
▁resposta	-10.0332
▁contenen	-10.0334
▁xvii	-10.0343
▁tui	-10.0345
▁listas	-10.0346
▁salnes	-10.0371
▁directamente	-10.0373
▁serbia	-10.0376
▁aparicion	-10.038
▁galeria	-10.0381
▁desenada	-10.0381
▁zelandia	-10.0386
▁latino	-10.0387
▁guitarra	-10.0397
▁centrocampista	-10.0401
val	-10.0405
▁limite	-10.0408
▁onda	-10.041
nova	-10.0415
mu	-10.0415
pro	-10.042
▁series	-10.0426
▁empresas	-10.0441
▁ju	-10.0443
▁considera	-10.0458
▁comeza	-10.0462
▁nela	-10.0462
▁tecido	-10.0462
▁consideran	-10.0473
▁washington	-10.0484
eta	-10.0488
▁volume	-10.0499
▁populares	-10.0504
▁respectivamente	-10.0513
▁falantes	-10.0515
dy	-10.0515
▁bioloxia	-10.0517
▁armas	-10.0519
▁terreo	-10.0529
▁0000-0000	-10.0535
▁internet	-10.0545
▁ambas	-10.055
ns	-10.0551
▁park	-10.057
▁fines	-10.0577
▁mono	-10.0581
▁caza	-10.0588
tradicionalmente	-10.0592
mon	-10.0593
▁frecuentemente	-10.0597
▁linas	-10.0598
▁delas	-10.0606
▁paulo	-10.0613
▁voltas	-10.0623
▁dolares	-10.0631
▁grao	-10.0638
sur	-10.064
▁busca	-10.0641
▁sala	-10.0641
nia	-10.0661
▁emprega	-10.0668
adas	-10.067
acion	-10.0681
し	-10.0685
▁relacionados	-10.0688
▁nacion	-10.0696
▁lles	-10.07
▁lucense	-10.0706
▁sarria	-10.0709
▁factor	-10.0719
▁analise	-10.0721
▁isabel	-10.0733
▁asemblea	-10.074
ren	-10.0744
illa	-10.0745
nado	-10.0751
antes	-10.0761
▁decadas	-10.0769
▁ir	-10.0771
▁pi	-10.0774
▁festa	-10.0775
▁software	-10.0787
▁montanas	-10.0789
▁turquia	-10.079
rum	-10.079
▁quedan	-10.0806
▁traducion	-10.0807
▁probablemente	-10.0807
▁honshu	-10.082
▁oriente	-10.0822
▁alimentos	-10.0824
▁surafrica	-10.0834
▁moedas	-10.0834
tis	-10.0837
▁lisboa	-10.0838
▁nu	-10.0843
▁rexime	-10.0854
▁arbores	-10.0869
ze	-10.0869
▁feminino	-10.0872
▁city	-10.0875
gan	-10.0881
▁antigas	-10.0904
▁love	-10.091
▁moderno	-10.0914
▁pertencentes	-10.0916
▁entrou	-10.092
▁interpretacion	-10.0922
▁fenomeno	-10.0922
▁catedral	-10.0922
▁desenado	-10.0923
▁oza	-10.0924
▁meridional	-10.0936
▁resistencia	-10.0936
▁discos	-10.0937
▁desenvolveu	-10.0952
▁poesia	-10.0953
▁musculo	-10.0964
▁diaz	-10.0966
▁proteccion	-10.097
▁xeneral	-10.0973
▁liberdade	-10.0974
tina	-10.0979
▁municipios	-10.0985
▁vivo	-10.099
▁il	-10.1006
▁israel	-10.1007
bra	-10.101
▁manter	-10.1019
▁moscova	-10.102
▁pokemon	-10.102
▁sanchez	-10.1037
▁ge	-10.104
▁deu	-10.1042
▁poboacions	-10.1048
▁persoal	-10.1055
▁derradeiro	-10.1057
▁silleda	-10.1058
▁habita	-10.106
▁presentan	-10.1066
▁palacio	-10.1074
▁pu	-10.1077
▁noite	-10.1081
cor	-10.1084
▁jesus	-10.1087
▁coche	-10.1089
▁micro	-10.1092
▁ocorre	-10.11
▁american	-10.11
▁coalicion	-10.1104
▁bronce	-10.1105
▁vella	-10.1106
▁amplo	-10.1109
▁music	-10.1114
▁breton	-10.1116
▁oleiros	-10.1127
▁eventos	-10.1129
▁grand	-10.1129
ea	-10.1134
▁voos	-10.1137
▁xente	-10.1138
▁solar	-10.1138
▁villa	-10.1141
▁instalacions	-10.1142
▁mon	-10.1143
▁sao	-10.1144
▁fu	-10.1149
▁disputa	-10.1155
▁diocese	-10.1155
▁suborde	-10.1155
▁terrestre	-10.1161
▁aberto	-10.1171
▁continental	-10.1174
▁anualmente	-10.1176
zu	-10.1181
▁molecular	-10.1182
▁ru	-10.1184
▁tradicionais	-10.119
ven	-10.1195
▁guinea	-10.1211
▁aerea	-10.1212
▁conecese	-10.1215
▁comunidades	-10.1229
▁nacemento	-10.1235
▁ja	-10.1236
ler	-10.124
▁antiguidade	-10.1241
▁joseph	-10.1242
▁pertencen	-10.1245
tan	-10.1246
ger	-10.1253
▁familias	-10.1272
▁sexto	-10.1276
▁detras	-10.1276
▁urbano	-10.1283
▁torres	-10.1285
mil	-10.1291
▁fama	-10.1295
▁turismo	-10.1297
▁conseguir	-10.1306
▁pezas	-10.1308
▁inaugurado	-10.131
▁afonso	-10.1311
▁estreada	-10.132
▁pesca	-10.1321
▁xornal	-10.1322
▁completo	-10.1336
▁recursos	-10.134
▁cinematografica	-10.1361
▁rosa	-10.1365
▁ep	-10.1371
▁sil	-10.1374
▁you	-10.1377
▁rolda	-10.1377
▁mantemento	-10.1379
▁directo	-10.1379
▁mostra	-10.1379
▁artistico	-10.1393
▁corea	-10.1393
▁tempadas	-10.1399
▁video	-10.1403
▁nacionalista	-10.1418
▁tecidos	-10.142
▁leis	-10.1425
▁%	-10.1427
▁muros	-10.1439
▁gravado	-10.1439
▁hi	-10.1449
▁editada	-10.1459
▁encontrase	-10.1462
▁escoces	-10.1473
▁pineiro	-10.1476
▁falta	-10.1477
▁culturais	-10.1478
▁episodios	-10.1497
▁inicio	-10.15
icas	-10.1508
▁infantil	-10.1519
▁sinxelos	-10.1523
▁definicion	-10.1529
▁relativamente	-10.1538
▁edificios	-10.154
▁mark	-10.1547
▁conflito	-10.1547
▁catolico	-10.155
▁billboard	-10.1554
▁quedou	-10.1572
▁competicions	-10.1576
▁xii	-10.1593
▁recentemente	-10.1593
san	-10.1595
▁textos	-10.1596
▁habitualmente	-10.1596
▁literario	-10.1601
▁pavillon	-10.1608
▁himno	-10.162
▁saga	-10.1628
▁ke	-10.1638
▁allariz	-10.1643
▁trono	-10.1652
provincia	-10.1661
au	-10.1666
▁incluido	-10.1677
▁lanzou	-10.1679
inos	-10.168
▁interna	-10.1686
▁{	-10.1695
mina	-10.1697
▁substancias	-10.1697
▁abadin	-10.1698
▁pista	-10.1702
istas	-10.1705
▁demais	-10.1713
▁obstante	-10.1751
▁arco	-10.1752
▁enxeneiro	-10.1764
▁aspecto	-10.1766
▁profesora	-10.1768
▁irmans	-10.1768
▁pol	-10.1779
▁manga	-10.1781
▁estendese	-10.1783
▁converteu	-10.1784
▁neerlandes	-10.1795
▁proximo	-10.1802
gui	-10.1803
▁atopar	-10.181
▁factores	-10.1812
ide	-10.1816
▁categorias	-10.1818
▁plano	-10.1822
em	-10.1824
▁(0000-0000).	-10.1829
▁chegada	-10.1834
▁altas	-10.1838
▁substituido	-10.184
sas	-10.1849
▁posteriores	-10.185
▁menores	-10.1857
▁chicago	-10.186
▁scott	-10.1864
▁utilizada	-10.1865
▁constituen	-10.1866
ts	-10.1867
mas	-10.187
./	-10.1883
?	-10.1884
ic	-10.1888
▁unesco	-10.1895
▁puido	-10.1898
▁remata	-10.1907
▁williams	-10.1911
▁00°0′00′′	-10.1915
▁papeis	-10.1915
▁alen	-10.192
▁bal	-10.1923
▁similares	-10.1923
▁cuba	-10.1929
▁reconecida	-10.1931
▁houbo	-10.1934
gar	-10.1938
▁-0.000	-10.1944
lan	-10.1949
▁consecuencia	-10.195
▁banco	-10.1952
▁razon	-10.1952
ny	-10.196
▁institucions	-10.1961
▁fose	-10.1963
▁fo	-10.197
▁semi	-10.1986
ras	-10.2006
▁instrumento	-10.2007
hi	-10.2009
▁depende	-10.2023
▁star	-10.2029
▁convertendose	-10.2029
▁folk	-10.2034
▁reserva	-10.2038
tal	-10.204
▁habitual	-10.204
▁cerca	-10.2043
yo	-10.2049
▁debut	-10.2049
▁programas	-10.2051
▁senor	-10.2058
▁capa	-10.2073
fu	-10.2074
▁ur	-10.2081
▁simon	-10.2097
▁curta	-10.2098
▁jazz	-10.2101
▁organizada	-10.2103
ng	-10.2106
▁programacion	-10.2106
▁florida	-10.2111
▁pintura	-10.2119
▁rexional	-10.2122
▁barco	-10.213
▁dixital	-10.2133
▁posuen	-10.2142
▁ci	-10.215
▁anual	-10.2152
▁domingo	-10.2157
▁colaboracion	-10.2157
▁tinan	-10.2167
▁za	-10.2168
▁clima	-10.2181
▁aspectos	-10.2181
▁sam	-10.2184
▁cesar	-10.2189
▁substancia	-10.2195
▁autoridade	-10.2197
▁che	-10.2211
▁expansion	-10.2213
▁cordoba	-10.2216
▁realizou	-10.2224
▁global	-10.2227
\	-10.2236
▁volveu	-10.2241
▁guitiriz	-10.2251
▁fi	-10.2251
unha	-10.2258
▁agas	-10.2266
▁top	-10.227
▁belga	-10.2278
▁completa	-10.2281
lles	-10.2286
▁ancares	-10.229
▁eduardo	-10.2294
ut	-10.2295
▁ber	-10.2298
и	-10.23
▁propios	-10.2301
▁boca	-10.2301
▁aplicacion	-10.2311
gu	-10.2311
▁contacto	-10.2313
▁cre	-10.2326
▁anel	-10.233
▁nuclear	-10.2333
▁peza	-10.2337
am	-10.234
▁voces	-10.2347
▁medallas	-10.2347
nda	-10.2355
▁levar	-10.2358
▁viviu	-10.237
tia	-10.2373
▁cientificos	-10.238
▁carne	-10.2382
▁ortegal	-10.2387
▁multiples	-10.2388
▁poboada	-10.2392
▁simple	-10.2392
can	-10.2393
▁tra	-10.2397
▁videoxogos	-10.2401
ac	-10.2406
▁australiano	-10.2406
▁coches	-10.2407
▁corpos	-10.2408
▁motivos	-10.2409
▁clasico	-10.2411
▁granada	-10.2416
cesuras	-10.2424
▁completamente	-10.2428
▁xv	-10.2432
▁corresponde	-10.2439
▁anton	-10.2458
▁vivos	-10.2461
▁jackson	-10.2463
▁empeza	-10.247
▁alonso	-10.2482
▁curtis	-10.2482
su	-10.2494
▁producen	-10.2496
▁bio	-10.2501
▁feitos	-10.2505
▁comedia	-10.2507
▁mel	-10.2509
▁tribo	-10.2513
▁usada	-10.2516
lina	-10.2516
▁peru	-10.2517
▁inicial	-10.252
tur	-10.252
▁nordes	-10.2521
▁electrica	-10.2523
▁single	-10.2527
▁mide	-10.254
▁calor	-10.2545
▁pasar	-10.2551
lar	-10.2551
gue	-10.2551
▁politicos	-10.256
▁construida	-10.2565
▁caldelas	-10.258
▁figuras	-10.258
▁minutos	-10.2583
ther	-10.2595
▁santos	-10.2597
▁semanario	-10.26
▁pico	-10.2602
▁feminina	-10.2605
lia	-10.2606
▁liquido	-10.2609
▁\	-10.261
▁encimas	-10.2612
▁javier	-10.2619
era	-10.2623
▁azucre	-10.2627
ticos	-10.2636
▁consumo	-10.2639
▁principado	-10.264
▁vilagarcia	-10.2642
mia	-10.2646
▁monumento	-10.2648
zi	-10.2648
▁sueca	-10.266
▁famosa	-10.2665
▁cruces	-10.2666
▁plan	-10.2678
▁sera	-10.2681
▁franquia	-10.2685
▁normal	-10.2693
▁louis	-10.2698
▁niveis	-10.2698
▁atencion	-10.2698
▁operacions	-10.27
▁polaco	-10.2701
▁chama	-10.2707
▁pasando	-10.2712
mp	-10.2712
▁esposa	-10.2719
▁noruega	-10.2721
▁matematicas	-10.2725
▁all	-10.2732
▁it	-10.2732
▁chegando	-10.2733
▁patins	-10.2734
ye	-10.2734
▁her	-10.2737
sta	-10.2737
ux	-10.2768
▁destacan	-10.2769
▁deben	-10.2775
ser	-10.2775
▁romanos	-10.2779
▁duracion	-10.2779
▁sp	-10.2782
▁motores	-10.2794
▁cortes	-10.2798
▁zaragoza	-10.2801
▁hungria	-10.2804
▁leite	-10.2806
▁riba	-10.2811
▁valores	-10.2811
bre	-10.2812
▁bosques	-10.2815
▁xesus	-10.2818
▁hidroxeno	-10.282
▁dinamarca	-10.282
▁alberto	-10.2827
▁matematico	-10.2827
▁apelido	-10.2827
mes	-10.2828
▁saida	-10.284
▁contrario	-10.2854
ak	-10.2854
▁rexistro	-10.2855
▁colonia	-10.2857
▁relacionado	-10.286
han	-10.286
▁acidos	-10.2868
▁freguesia	-10.2868
▁doenza	-10.2874
ex	-10.288
▁proxima	-10.2881
ham	-10.2884
▁literaria	-10.2888
ers	-10.2892
▁algun	-10.2895
▁ap	-10.2899
ix	-10.2904
gas	-10.2907
▁activa	-10.2914
▁automobilismo	-10.292
▁metodos	-10.292
▁alba	-10.292
▁empregase	-10.2929
▁va	-10.2931
pre	-10.2931
▁particularmente	-10.2949
▁sovietico	-10.2952
ard	-10.2958
▁0°0′00′′	-10.296
▁henrique	-10.2961
▁dado	-10.2972
▁pon	-10.2973
▁delta	-10.2974
▁finalizar	-10.2975
▁critico	-10.2976
ius	-10.2983
pu	-10.2988
▁exemplos	-10.2992
▁resultados	-10.2997
▁novelas	-10.2998
ff	-10.2999
▁tom	-10.2999
▁indonesia	-10.3002
osa	-10.3008
▁democratica	-10.3008
tre	-10.3016
▁0°00′0′′	-10.3021
▁diante	-10.3027
▁murcia	-10.3028
▁organos	-10.303
▁particulas	-10.3031
▁historicamente	-10.3032
▁identidade	-10.3033
▁incluida	-10.3036
rin	-10.3037
▁xupiter	-10.3043
▁modelos	-10.3046
▁independentes	-10.3048
▁tor	-10.3051
▁dragon	-10.3059
▁evento	-10.3061
▁responsable	-10.3075
para	-10.3077
▁ecuador	-10.3083
▁ministerio	-10.3083
ville	-10.3083
▁instrumentos	-10.3085
ito	-10.3086
▁capitan	-10.3088
").	-10.3092
▁milan	-10.3103
▁clases	-10.3106
we	-10.3106
▁caribe	-10.3125
▁monforte	-10.3126
rico	-10.3129
▁atenas	-10.3131
▁west	-10.3135
▁galegas	-10.3144
▁sir	-10.3146
▁gu	-10.315
▁viveiro	-10.3151
▁manten	-10.3151
▁lee	-10.3162
▁presentou	-10.3163
▁corazon	-10.3166
▁realizada	-10.3166
▁diego	-10.3168
▁evitar	-10.3192
▁clara	-10.3194
▁comportamento	-10.3202
▁estatal	-10.321
▁irlandesa	-10.3213
▁impacto	-10.3213
▁pasado	-10.3221
▁conquista	-10.3223
▁parece	-10.3225
▁vii	-10.323
▁dependendo	-10.3235
▁taboa	-10.3237
▁electronica	-10.3237
lon	-10.3237
▁q	-10.3271
nu	-10.3275
▁xestion	-10.3285
▁marinos	-10.3289
▁raiz	-10.3296
▁hebreo	-10.3299
▁futuro	-10.3309
▁comerciais	-10.3312
▁tropas	-10.3319
▁comezaron	-10.3323
▁palma	-10.3327
nio	-10.3332
▁armada	-10.3334
▁certa	-10.3339
▁motivo	-10.334
▁usando	-10.3342
▁venda	-10.3348
▁contexto	-10.3353
▁exposicion	-10.3353
▁accions	-10.3365
▁representar	-10.3367
pan	-10.337
gon	-10.3373
▁xogar	-10.3377
nba	-10.3379
с	-10.338
▁alfa	-10.3394
▁homonimo	-10.3415
▁confundir	-10.3416
▁celebrou	-10.3416
by	-10.3417
▁hora	-10.3427
▁cen	-10.3428
dan	-10.343
▁misions	-10.3432
▁constante	-10.3438
▁universo	-10.344
▁artigos	-10.3443
ite	-10.3455
▁estandar	-10.3461
▁baixista	-10.3465
▁caida	-10.3478
▁individuo	-10.3479
▁legal	-10.3481
+	-10.3481
▁centros	-10.3482
▁sonora	-10.3488
▁°	-10.3489
▁marcha	-10.349
▁popularmente	-10.349
▁monfero	-10.3504
▁funcionamento	-10.3506
▁cho	-10.3515
▁fabrica	-10.3521
▁daquela	-10.3522
▁metro	-10.3528
▁checa	-10.3529
▁carl	-10.3535
▁viaxe	-10.3535
▁tour	-10.3538
▁receptor	-10.354
▁ki	-10.3545
▁amais	-10.3547
rre	-10.3547
▁aminoacidos	-10.3548
▁participar	-10.355
▁cola	-10.355
')	-10.3557
▁galo	-10.3559
▁protagonista	-10.3568
iformes	-10.3568
▁rural	-10.3569
▁territorial	-10.357
▁une	-10.3574
▁har	-10.3578
▁fixose	-10.3583
tri	-10.3585
▁alianza	-10.3591
▁laracha	-10.3591
▁uefa	-10.3591
▁α	-10.3592
▁blanco	-10.3595
▁realiza	-10.3595
▁totalmente	-10.3599
▁abegondo	-10.3612
▁smith	-10.3623
▁aplicacions	-10.3632
▁trafico	-10.3634
▁ucraino	-10.3636
▁culto	-10.3645
▁propias	-10.3651
▁operacion	-10.3653
▁orquestra	-10.3666
▁jr	-10.3668
ero	-10.3675
tiva	-10.3678
▁incluso	-10.3678
▁localizacion	-10.3688
▁vision	-10.3688
▁0000);	-10.3697
▁solitario	-10.37
▁disney	-10.37
▁cancro	-10.37
▁directora	-10.3701
ps	-10.3704
▁rico	-10.3704
▁sexta	-10.3706
tt	-10.3711
▁ix	-10.3712
rra	-10.3721
▁vino	-10.3723
ling	-10.3727
▁relacionadas	-10.3738
▁memoria	-10.3742
▁oposicion	-10.3748
▁pictures	-10.3754
▁poboado	-10.3759
▁usase	-10.376
▁naron	-10.3762
▁terminou	-10.3766
▁xustiza	-10.3769
▁presentes	-10.377
▁mont	-10.3774
dis	-10.3776
kin	-10.378
▁shi	-10.3781
ion	-10.3784
par	-10.3788
▁pen	-10.3789
▁plataforma	-10.3789
▁dividida	-10.3789
▁quiroga	-10.379
▁andre	-10.379
▁venezuela	-10.379
▁enlace	-10.3791
▁automobiles	-10.3792
▁todala	-10.3796
▁practicamente	-10.3799
▁record	-10.3801
▁pes	-10.3803
kh	-10.3804
tura	-10.381
▁gregoriano	-10.3811
▁mm	-10.3827
▁americana	-10.3836
ud	-10.3838
▁fins	-10.3839
▁mancha	-10.3847
▁international	-10.385
▁universitario	-10.3857
im	-10.3868
▁antigamente	-10.3868
▁atopan	-10.3879
▁concentracion	-10.388
iana	-10.3889
▁fabricacion	-10.3901
▁chega	-10.3907
▁hill	-10.3909
aceae	-10.391
▁ce	-10.3913
min	-10.392
▁habia	-10.392
▁hemisferio	-10.3922
▁aprobacion	-10.3922
▁exemplares	-10.3923
▁irma	-10.3928
dal	-10.3929
ker	-10.393
▁stone	-10.3933
▁nobre	-10.3934
▁hu	-10.3935
▁vento	-10.3936
▁neves	-10.3937
▁xiv	-10.3938
▁xurxo	-10.3944
▁policia	-10.3945
▁confederacion	-10.395
xia	-10.3957
▁punta	-10.3963
▁autonomia	-10.3968
ah	-10.397
▁colombiano	-10.3972
▁ya	-10.3976
▁game	-10.3981
▁transicion	-10.3989
▁xusto	-10.399
▁deusa	-10.3998
▁organizado	-10.4002
▁aqui	-10.4004
▁sintese	-10.4015
▁acadar	-10.4016
▁enfermidades	-10.4016
▁trofeo	-10.4016
▁asociado	-10.4018
▁encontros	-10.4022
▁rochas	-10.4022
▁promocion	-10.4033
▁rica	-10.4035
▁carballedo	-10.4036
▁descubrimento	-10.4041
▁pra	-10.4046
▁euscaro	-10.4057
▁poucas	-10.4058
▁gi	-10.4061
▁certo	-10.4064
ios	-10.4067
▁men	-10.4071
α	-10.4071
ante	-10.4072
▁galegos	-10.4074
▁renacemento	-10.408
▁entrega	-10.4087
▁ancho	-10.4087
▁king	-10.409
▁risco	-10.4092
▁brasileira	-10.4108
ez	-10.4108
▁masculino	-10.4108
▁ideas	-10.4117
uri	-10.4118
▁axente	-10.4122
gen	-10.4125
ι	-10.4126
▁concertos	-10.4127
▁conecer	-10.4131
▁relixiosa	-10.4133
▁organizacions	-10.4134
▁sinal	-10.4135
ias	-10.4138
▁converte	-10.414
▁ia	-10.4145
▁recinto	-10.4149
▁(0.000	-10.4149
▁describir	-10.4153
▁pensamento	-10.4157
▁limites	-10.4157
▁determinado	-10.4158
▁turco	-10.4161
▁persa	-10.4168
▁anunciou	-10.417
▁maceda	-10.4172
▁cup	-10.4179
▁documental	-10.4181
▁white	-10.4183
▁wa	-10.419
▁especifica	-10.419
▁espanois	-10.4195
▁inc	-10.4198
rian	-10.4202
▁campana	-10.4204
▁sinais	-10.4208
▁nesa	-10.4208
▁aventuras	-10.4222
iano	-10.4223
▁reais	-10.4223
▁criticas	-10.4224
▁froito	-10.4225
▁mecanica	-10.4225
▁fotografia	-10.4231
▁variante	-10.4231
▁iglesias	-10.4239
▁nintendo	-10.4241
▁tolkien	-10.4241
▁valdeorras	-10.4241
▁varia	-10.4243
▁ball	-10.4247
▁participaron	-10.4247
▁jan	-10.4252
▁matrimonio	-10.4264
▁ideoloxia	-10.4264
▁aneis	-10.4265
▁describe	-10.427
▁bay	-10.4271
icos	-10.4273
▁cultivo	-10.4281
▁participa	-10.4282
▁deportes	-10.4282
▁crater	-10.4283
▁viii	-10.4286
▁ro	-10.429
rina	-10.4292
▁variedades	-10.4295
▁especializado	-10.4297
▁afluente	-10.4297
▁morto	-10.4298
▁procura	-10.43
▁derivado	-10.431
▁qui	-10.4315
▁podemos	-10.4316
▁setimo	-10.4318
▁cuberta	-10.4324
▁far	-10.4324
▁proxectos	-10.4331
▁potencia	-10.4333
▁demarcacion	-10.4334
▁utilizan	-10.4341
▁multi	-10.4343
▁fixeron	-10.4344
▁serbio	-10.4353
tum	-10.4357
▁secuencias	-10.4358
▁iran	-10.4359
▁votos	-10.436
▁hall	-10.4365
▁secuela	-10.4367
▁virxe	-10.4367
del	-10.437
din	-10.4373
▁cadeas	-10.4384
▁actores	-10.4387
lis	-10.4388
▁componente	-10.4394
▁mc	-10.4395
one	-10.4395
▁flor	-10.4408
▁descrito	-10.4416
▁reforma	-10.4418
ju	-10.4422
▁hospital	-10.4425
▁extra	-10.4428
▁arcebispo	-10.4428
▁continuou	-10.4433
▁investigacions	-10.4435
▁sexo	-10.4439
▁bacteria	-10.4446
▁conserva	-10.4448
mbo	-10.445
▁pablo	-10.4452
baixo	-10.4454
van	-10.4455
▁baixas	-10.4459
▁quere	-10.4462
▁conferencia	-10.4462
▁paxina	-10.4462
▁caracterizase	-10.4464
▁condicion	-10.4467
▁modernos	-10.4476
▁anime	-10.4476
▁victor	-10.448
▁combate	-10.4487
▁representante	-10.4493
0)	-10.4495
▁bilbao	-10.4501
▁nosa	-10.4502
▁escena	-10.451
▁liderado	-10.4514
▁historicos	-10.4516
▁interpretar	-10.4535
▁lagos	-10.4538
▁raza	-10.4538
base	-10.4544
▁0°00′	-10.4547
▁oaci	-10.4549
▁levan	-10.4553
ium	-10.4558
▁sido	-10.4564
▁kg	-10.4568
▁tim	-10.4572
▁ofrece	-10.4574
▁rey	-10.4578
▁reciben	-10.458
▁romania	-10.4584
▁sitios	-10.4584
▁alternativa	-10.459
cto	-10.4597
▁cantabria	-10.4601
▁once	-10.4606
ec	-10.4606
ouse	-10.4608
ik	-10.462
▁ribadeo	-10.4621
▁electrons	-10.4624
▁designacion	-10.4626
▁desenvolver	-10.463
▁expedicion	-10.4632
gra	-10.4638
ata	-10.464
▁radiacion	-10.4643
▁reproducion	-10.4644
▁crese	-10.4651
bri	-10.4652
▁chegaron	-10.4655
▁actos	-10.4655
▁declarado	-10.4656
▁parede	-10.4657
▁traducido	-10.4659
▁representan	-10.4661
